{"children":[{"name":"TARMED | V35 | 01.09","language":"D","children":[{"name":"Generelle Interpretation","language":"D","children":[{"name":"01 | Grundsatz","interpret_titel":"Grundsatz","interpret_text":"Alle erbrachten Leistungen müssen wirksam, zweckmässig und wirtschaftlich sein."},{"name":"02 | Zielerreichung","interpret_titel":"Zielerreichung","interpret_text":"Einerseits werden Leistungen unabhängig davon abgegolten, ob das im Tarif definierte Ziel vollständig erreicht werden konnte (z.B. Reposition); andererseits können Leistungen, die bis zur Erreichung des definierten Ziels in der gleichen Sitzung mehrmals durchgeführt werden müssen, nur einmal verrechnet werden (z.B. Punktion)."},{"name":"03 | Nichtärztliche Leistungserbringung","interpret_titel":"Nichtärztliche Leistungserbringung","interpret_text":"Ärztliche Leistungen werden in der Regel durch den für die Leistung qualifizierten Facharzt erbracht.Sämtliche Leistungen durch nichtärztliches Personal sind integraler Bestandteil der technischen Leistungskomponente ({TL}) und mit diesen abgegolten; Leistungen durch nichtärztliches Personal im Anschluss an eine Konsultation oder an andere ärztliche Grundleistungen dürfen nicht zu einer zeitlichen Verlängerung dieser Leistungen führen."},{"name":"04 | Operation/Intervention","interpret_titel":"Operation/Intervention","interpret_text":"Als Operationen/Interventionen gelten im Sinne dieses Tarifs invasive fachärztliche Leistungen im somatischen Bereich mit mindestens einem der folgenden zwei Merkmale: a) Integument und/oder Schleimhäute und/oder andere Strukturen (z.B. Knochen, Gelenke) sind oder werden in ihrer Integrität betroffen.b) Diagnostische Endoskopien inkl. Fremdkörperentfernungen/Stenteinlagen in folgende Körperöffnungen (abschliessend): Nase/Nasennebenhöhlen, Larynx/Bronchien, Pharynx/Oesophagus/Magen/Dünndarm inkl. Endoskopischer Retrograder Cholangio-Pankreatikografie ({ERCP}), Anus/Rektum/Kolon, Urogenitalsystem."},{"name":"05 | Bestandteil von 'Allgemeine Grundleistungen'","interpret_titel":"Bestandteil von 'Allgemeine Grundleistungen'","interpret_text":"Dieser Vermerk bedeutet, dass die für die erwähnte fachärztliche Leistung aufgewendete Zeit als Bestandteil von 'Allgemeine Grundleistung' abgerechnet wird; die entsprechende Leistung wird in der Rechnung nicht ausgewiesen; die Verrechnung erfolgt im Rahmen einer Konsultation ((00.0010), (00.0020), (00.0030)) oder eines Besuchs ((00.0060), (00.0070), (00.0080))."},{"name":"06 | Hauptleistung, Zuschlagsleistung","interpret_titel":"Hauptleistung, Zuschlagsleistung","interpret_text":"Der Tarif ist nach dem Grundsatz von Hauptleistungen und Zuschlagsleistungen aufgebaut.Hauptleistungen können allein abgerechnet werden.Zuschlagsleistungen sind zwingend einer bestimmten Hauptleistung zugeordnet und können nur mit dieser zusammen abgerechnet werden. Sofern nicht ausdrücklich anders erwähnt, gelten die Kumulationsregeln einer Hauptleistung auch für die dieser Hauptleistung zugeordneten Zuschlagsleistungen.Ausnahmen sind mit (+) bezeichnete Zuschlagsleistungen, die mit mehreren, nicht näher bezeichneten Hauptleistungen abgerechnet werden können.Bei den Zuschlagsleistungen, gekennzeichnet mit einem der Leistungsbezeichnung vorangestellten '+', '-', '(+)' oder '(-)', muss bei der Rechnungsstellung immer die entsprechende Bezugsleistung angegeben werden. In der Regel ist diese Bezugsleistung eine Hauptleistung. Es gibt aber auch Fälle, bei denen die Bezugsleistung eine Zuschlagsleistungen ist, d.h. die Zuschlagsleistung ist ein Zuschlag auf eine andere Zuschlagsleistung.Referenzleistung: Ist eine Hauptleistung, bei welcher bei der Rechnungsstellung zwingend eine Bezugsleistung angegeben werden muss.Die zwingende Angabe der Bezugsleistung gilt auch für Tarifpositionen mit dem Vermerk 'Bezugsleistung muss angegeben werden' in der Interpretation."},{"name":"07 | 'als alleinige Leistung', 'als alleinige Zuschlagsleistung'","interpret_titel":"'als alleinige Leistung', 'als alleinige Zuschlagsleistung'","interpret_text":"Für Leistungen, die 'als alleinige Leistung' bezeichnet sind, gelten die Kumulationsregeln aus der Leistungsgruppe [LG-01]. Die alleinigen Leistungen können zudem mit den ihnen direkt zugeordneten Zuschlagsleistungen kombiniert werden. 'als alleinige Zuschlagsleistung' bezeichnete Leistungen können in der gleichen Sitzung mit keiner anderen Zuschlagsleistung der betreffenden Hauptleistung kombiniert werden.'als alleinige Leistung' mit einem Kapitelzusatz (z.B. 'als alleinige gynäkologische Leistung', 'als alleinige radiologische Leistung' usw.) bedeutet, dass diese Leistung mit keiner anderen Leistung desselben Kapitels kombiniert werden kann. Ausgenommen sind technische und/oder ärztliche Grundleistungen des betreffenden KapitelsFür Leistungen die mit 'als alleinige Leistung exkl. Zugang' bezeichnet sind, stehen in der gleichen Sitzung für den Zugang nur die Leistungen aus der Leistungsgruppe [LG-39] zur Verfügung."},{"name":"08 | Sitzung","interpret_titel":"Sitzung","interpret_text":"Eine Sitzung ist ein begrenzter Zeitraum (Kontaktaufnahme bis Kontaktende im ambulanten Bereich), während dessen ein Leistungserbringer durch einen Patienten, Paare, Familien oder Gruppen in Anspruch genommen wird.Versäumte Sitzungen gehen nicht zu Lasten der sozialen Krankenversicherung. Die Reanimation gilt als separate Sitzung, ausgenommen {IPS} und Anästhesie ([LB-10] und [LB-52])."},{"name":"09 | Kumulation, Kumulationseinschränkung","interpret_titel":"Kumulation, Kumulationseinschränkung","interpret_text":"Grundsätzlich sind alle Hauptleistungen als solche sowie untereinander kumulierbar, sofern das eine oder das andere nicht ausdrücklich beschränkt wird.  Sofern nicht ausdrücklich anders erwähnt, gelten die Kumulationsregeln einer Hauptleistung auch für die dieser Hauptleistung zugeordneten Zuschlagsleistungen.  'Max. 1 x pro Sitzung' heisst, dass eine bestimmte Tarifposition während dieses Zeitraums nur '1 x' abgerechnet werden kann.  Weitere Kumulationseinschränkungen beziehen sich z.B. auf eine Zeitperiode: 'max. 5 x pro 3 Monate' abrechenbar; die Periode beginnt mit dem Tag der ersten Erbringung der entsprechenden Leistung. Falls die Kumulationseinschränkung sich nach Altersgruppen unterscheidet, gilt das Datum der ersten Erbringung der entsprechenden Leistung. Die Einschränkungen beziehen sich auf den Patienten und gelten für den zuständigen Kostenträger."},{"name":"10 | Dignität","interpret_titel":"Dignität","interpret_text":"Leistungen können nur durch diejenigen Fachärzte abgerechnet werden, welche die in den einzelnen Leistungen festgehaltenen qualitativen und soweit relevanten quantitativen Dignitätsanforderungen erfüllen (Weiterbildungsanforderungen und Fortbildungsanforderungen, bzw. Facharzttitel, Schwerpunkte, Fähigkeitsausweise, Fertigkeitsausweise)."},{"name":"11 | Prozentzuschlag, Prozentreduktion","interpret_titel":"Prozentzuschlag, Prozentreduktion","interpret_text":"Für bestimmte Hauptleistungen und deren Zuschlagsleistungen können Prozentzuschläge abgerechnet werden; ihr Geltungsbereich und der anzuwendende Prozentsatz sind festgelegt; ausnahmsweise werden bestimmte Hauptleistungen mit einer prozentualen Reduktion (07.0310) und (35.0020) abgerechnet."},{"name":"12 | Kalendertag","interpret_titel":"Kalendertag","interpret_text":"Die Begriffe 'Tag', 'Behandlungstag' entsprechen Kalendertagen."},{"name":"13 | Zeiteinheiten und Masseinheiten","interpret_titel":"Zeiteinheiten und Masseinheiten","interpret_text":"Angebrochene Zeiteinheiten und Masseinheiten gelten als ganze Einheiten.Weitere/letzte Zeiteinheiten können erst verrechnet werden, wenn die vorhergehende Zeiteinheit vollständig abgeschlossen ist.Dauer von pro Woche, pro Monat, pro Jahr:- pro Woche = 7 Kalendertage- pro Monat = 30 Kalendertage- pro Jahr = 360 Kalendertage"},{"name":"14 | Dokumentation/Bericht","interpret_titel":"Dokumentation/Bericht","interpret_text":"Sämtliche Berichte/Dokumentationen sind dem Versicherer resp. dem Vertrauensarzt des Versicherers auf Verlangen zuzustellen, dabei gelten die Bestimmungen des Datenschutzes.Jede Leistung ist in geeigneter Form (Schrift, Ausdruck, Tonträger, Bildträger) zu dokumentieren.Ein Bericht umfasst Auswertung/Befundung, Befund und schriftliche Dokumentation.Bei Endoskopien ist eine Bilddokumentation der pathologischen Befunde obligatorisch.Die Dokumentation und der Bericht sind integraler Bestandteil der Leistung und mit dieser abgegolten, auch wenn unter dem Parameter 'Bericht' keine Minutage angegeben ist. Die erstmalige Zustellung dieser Dokumente auf Verlangen des Versicherers ist kostenlos. Vorbehalten bleiben Leistungen, für die eine separate Abrechnung der Dokumentation/des Berichtes ausdrücklich erwähnt und tarifiert ist.Der nochmalige Versand dieser Dokumente auf Verlangen des Versicherers wird mit der Position (00.2260) resp. (00.2265) vergütet."},{"name":"15 | Planung operative Versorgung","interpret_titel":"Planung operative Versorgung","interpret_text":"Operative und interventionelle Leistungen beinhalten auch die notwendige Planung.Diese Planung ist integraler Bestandteil der Leistung und mit dieser abgegolten.Vorbehalten bleiben Leistungen, für die eine separate Abrechnung der Planung ausdrücklich erwähnt und tarifiert ist."},{"name":"16 | Bildgebende Massnahmen während einer operativen Versorgung (Operation, Intervention)","interpret_titel":"Bildgebende Massnahmen während einer operativen Versorgung (Operation, Intervention)","interpret_text":"Die Leistungen dieses Tarifs beinhalten auch alle bildgebenden Massnahmen durch Operateur, Assistenten (z.B. Ultraschall, Nativröntgen, BV-TV usw.), die während der operativen Versorgung (Leistung im engeren Sinne) erbracht werden; vorbehalten sind Leistungen, bei denen eine separate Abrechnung von bildgebenden Massnahmen ausdrücklich erwähnt und tarifiert ist."},{"name":"17 | Beidseitige Leistungen","interpret_titel":"Beidseitige Leistungen","interpret_text":"Leistungen, die nur für beidseitige Durchführung tarifiert sind, können auch dann voll abgerechnet werden, wenn sie aus anatomischen/funktionellen Gründen des Patienten nur einseitig durchgeführt werden können."},{"name":"18 | Kinderchirurgie","interpret_titel":"Kinderchirurgie","interpret_text":"Kinderchirurgen können sämtliche chirurgischen Leistungen bei Operationen an Kindern abrechnen, d.h. nicht nur die Leistungen mit der qualitativen Dignität Chirurgie, sondern alle Operationen/Interventionen, welche üblicherweise durch Kinderchirurgen erbracht werden."},{"name":"19 | Medikamente, diagnostisch/therapeutisch","interpret_titel":"Medikamente, diagnostisch/therapeutisch","interpret_text":"Im Rahmen besonderer diagnostischer Leistungen eingesetzte Medikamente (Kontrastmittel; Pharmaka für endokrine/metabolische Tests, zur Stressinduktion usw.) werden separat abgerechnet.Übrige, für diagnostische Leistungen eingesetzte Medikamente bzw. pharmazeutische Hilfsmittel (Augentropfen, Ohrentropfen und Nasentropfen, Oberflächenanästhetika, Gleitmittel, Desinficientia usw.) sind Teil der technischen Leistung.Vom Facharzt in therapeutischer Absicht applizierte bzw. abgegebene Medikamente jeder Art und Darreichungsform werden separat abgerechnet."},{"name":"20 | Verbrauchsmaterialien und Implantate","interpret_titel":"Verbrauchsmaterialien und Implantate","interpret_text":"Verbrauchsmaterial ist separat verrechenbar, sofern der Einkaufspreis (inkl. MWST) pro Einzelstück CHF 3.-- übersteigt. Verrechnet wird der Stückpreis des Verbrauchsmaterials und der Implantate auf der Basis der Jahreseinkaufsmenge nach Abzug von Rabatten und Preisnachlässen.Sofern vertraglich tiefere Preise vereinbart wurden, gelten diese. Die Artikel sind mit Preisangabe und Abgabedatum (Datum der Sitzung) einzeln aufzuführen.   Nicht unter diese Vergütungsregelung fällt das wiederverwendbare Instrumentarium (inkl. Fixateur externe). Dieses ist bereits in den einzelnen Tarifpositionen berücksichtigt.   Ebenfalls nicht Bestandteil dieser Vergütungsregelung bilden Massanfertigungen durch Orthopädietechniker bzw. Orthopädieschuhmachermeister. Solche Sonderanfertigungen können auf der Basis der vereinbarten Tarife in Rechnung gestellt werden."},{"name":"21 | Läsion","interpret_titel":"Läsion","interpret_text":"Als Läsion wird eine pathologische, physische Veränderung - exogen u/o endogen entstanden - definiert, z.B.: benigne oder maligne Raumforderung, Gefässmissbildung, Wunde/Verletzung, Ruptur von Gefässen, Hohlorganen usw."},{"name":"22 | Geschlossene, offene, endoskopische Verfahren zur Erreichung desselben diagnostischen oder therapeutischen Ziels, tarifarische Regelung","interpret_titel":"Geschlossene, offene, endoskopische Verfahren zur Erreichung desselben diagnostischen oder therapeutischen Ziels, tarifarische Regelung","interpret_text":"'Geschlossenes Verfahren' bedeutet ein Vorgehen ohne Eröffnung des Integuments oder durch unmittelbaren Zugang durch eine bestehende Körperöffnung (Mund, Nase, After), z.B. manuelle Reposition einer Leistenhernie, geschlossene Reposition einer Luxation, digitale Ausräumung des Rektums.'Offenes Verfahren' bedeutet ein Vorgehen mit Eröffnung des Integuments unter direkter Sicht, allenfalls mit Verwendung optischer Hilfsmittel wie Lupenbrille, Mikroskop und/oder bildgebender Techniken jeglicher Art, z.B. Cholezystektomie durch Laparotomie.'Endoskopie I' bedeutet Endoskopie mit Zugang durch eine bestehende Körperöffnung, z.B. gastrointestinale, gynäkologische, urologische, rhinologische, laryngobronchiale Endoskopien.'Endoskopie II' bedeutet Endoskopie mit perkutanem Zugang, d.h. mit Eröffnung des Integuments, z.B. Laparoskopie, Arthroskopie.Die Kumulation bzw. Nichtkumulation dieser Verfahren in der gleichen Sitzung ist wie folgt geregelt:a) Geschlossene Verfahren sind mit keinen anderen Verfahren kumulierbar.b) Offene Verfahren sind:- in ausdrücklich erwähnten Ausnahmefällen mit Endoskopien I (Körperöffnung) kumulierbar, z.B. intraoperative Enteroskopie- grundsätzlich mit Endoskopien II (perkutan) kumulierbar, Einzelheiten siehe bei Endoskopien II.c) Endoskopien I (Körperöffnung) sind mit keinen anderen Verfahren kumulierbar, Ausnahmen siehe bei offenen Verfahren.d) Endoskopien II (perkutan) sind:- grundsätzlich mit offenen Verfahren kumulierbar, z.B. laparoskopische Cholezystektomie mit Wechsel (Umsteigen) zu offenem Verfahren. Dabei sind der endoskopische Zugang und die ganze offene operative Versorgung abrechenbar (inkl. Zugang, in diesem Beispiel Laparotomie). Ausnahmen sind ausdrücklich erwähnt.- sonst mit keinem anderen Verfahren kumulierbar."},{"name":"23 | Integrale Leistungsinhalte","interpret_titel":"Integrale Leistungsinhalte","interpret_text":"Alle Tarifpositionen beinhalten auch die dafür notwendigen Zugänge/Verschlüsse, Fasziotomien, Darstellungen von Nerven/Gefässen/Sehnen/Muskeln/Organen in Körperhöhlen, zudem allf. Osteosynthesen; diese Massnahmen können nur dann separat abgerechnet werden, wenn dies ausdrücklich in der Leistung oder in der Kapitelinterpretation erwähnt ist.Der Zeitaufwand für das intraoperative Warten auf das Ergebnis einer Schnellschnittuntersuchung ist nicht Bestandteil der entsprechenden Leistung und wird mit (00.1410) abgerechnet."},{"name":"24 | Blutstillung, Drainage, Probeexzision, Biopsie","interpret_titel":"Blutstillung, Drainage, Probeexzision, Biopsie","interpret_text":"Die Blutstillung im Operationsbereich, das Anbringen von Drainagen (Redon, Penrose, etc.) im Operationsbereich sowie die Vornahme von Probeexzisionen/Biopsien im Operationsbereich sind Bestandteil der entsprechenden Tarifposition; vorbehalten bleibt eine separate Abrechnung, sofern dies in der Leistung ausdrücklich erwähnt und tarifiert ist."},{"name":"25 | Transplantatentnahme und Transplantatbearbeitung","interpret_titel":"Transplantatentnahme und Transplantatbearbeitung","interpret_text":"Entnahme und Bearbeitung von Transplantaten jeder Art ausserhalb des Operationsgebietes und ausserhalb des Operationszuganges werden in aller Regel separat abgerechnet ([04.03.03], [04.03.04], [04.03.05]). Ausnahmen sind bei den entsprechenden Tarifpositionen erwähnt."},{"name":"26 | Versorgung offener Frakturen/Luxationen","interpret_titel":"Versorgung offener Frakturen/Luxationen","interpret_text":"Offene Frakturen (Knochen, Knorpel ) sind durch makroskopische Durchtrennung des Integuments definiert. Ihre operative Versorgung beinhaltet die Elemente der Wundversorgung gemäss den Tarifpositionen (04.1080) und (04.1100) sowie Instillationen und andere Medikamentenapplikationen im unmittelbaren Operationsbereich. Vorbehalten sind speziell tarifierte plastische MassnahmenDie operative Versorgung offener Frakturen/Luxationen wird mit einem Prozentzuschlag auf die ärztliche und technische Leistung ({AL} und {TL}) von 15% auf die Leistung operative Versorgung/Reposition von Frakturen/Luxationen abgerechnet (24.0250).Für die Anästhesiezeit gilt derselbe Zuschlag von 15% (auf die Min. der Leistung im engeren Sinn sowie Vor- und Nachbereitung)."},{"name":"27 | Offene Repositionen","interpret_titel":"Offene Repositionen","interpret_text":"Die operative Wiederherstellung der stellungsgerechten Kontinuität des Knochens u/o der funktionellen Stellung eines Gelenks beinhaltet auch den allf. Einbau von eigenem oder fremdem Knochenersatzmaterial."},{"name":"28 | Operative Versorgung am Gelenk, offen/arthroskopisch","interpret_titel":"Operative Versorgung am Gelenk, offen/arthroskopisch","interpret_text":"Eine operative Versorgung am Gelenk (Hauptleistung oder Zuschlagsleistung) beinhaltet, sofern nicht ausdrücklich anders erwähnt, folgende Leistungen: Inspektion, Spülung, Abrasio, Shaving, Biopsie, Synoviektomie, Arthrolyse, Tenolyse, Tenotomie, Neurolyse im Bereich der operativen Versorgung."},{"name":"29 | Definition Trümmerfraktur","interpret_titel":"Definition Trümmerfraktur","interpret_text":"Unter Trümmerfraktur versteht man tarifarisch eine Fraktur mit 3 oder mehr Fragmenten."},{"name":"30 | Osteosynthese, Leistungsinhalt","interpret_titel":"Osteosynthese, Leistungsinhalt","interpret_text":"Osteosynthese beinhaltet die allf. Entfernung vorgängig eingebrachten Osteosynthesematerials im Operationsgebiet, die offene Reposition (siehe {27}) sowie einen allf. Transplantateinbau."},{"name":"31 | Äussere Schienung/Fixateur externe","interpret_titel":"Äussere Schienung/Fixateur externe","interpret_text":"Im Tarif wird die Bezeichnung 'Fixateur externe' verwendet; 'Fixateur externe' und 'äussere Schienung' werden tarifarisch als Synonyme behandelt. Gilt nicht für 'äussere Fixation', siehe z.B. [06.01]."},{"name":"32 | Versorgung von Fehlstellungen/Pseudarthrosen, Korrektur-Osteotomien, Arthrodesen","interpret_titel":"Versorgung von Fehlstellungen/Pseudarthrosen, Korrektur-Osteotomien, Arthrodesen","interpret_text":"Diese Leistungen beinhalten, sofern nicht ausdrücklich anders erwähnt: Entfernung eingebauten Osteosynthesematerials, osteosynthetische und osteplastische Massnahmen, Transplantateinbau, Arthrolyse, Tenolyse, Tenotomie, Neurolyse, Synoviektomie im Bereich der operativen Versorgung."},{"name":"33 | Exostose","interpret_titel":"Exostose","interpret_text":"Die Entfernung von Exostosen u/o Osteophyten im Rahmen anderer operativer Versorgungen ist Teil derselben und kann nicht separat abgerechnet werden.Vorbehalten sind bestimmte Exostosenabtragungen als 'alleinige Leistung' oder als 'alleinige Zuschlagsleistung'."},{"name":"34 | Nervennaht","interpret_titel":"Nervennaht","interpret_text":"Die Nervennaht (Nervenast, Nervenstamm, Faszikel) beinhaltet die integrale Wiederherstellung der Kontinuität von Nervenast/Nervenstamm/Faszikel, unabhängig von der Anzahl angewendeter Nähte.Die Leistung beinhaltet Zugang, Darstellung, Neurolyse, Dekompression.Ausnahmen sind ausdrücklich erwähnt und tarifiert.Primäre und sekundäre Nervennähte werden gleich abgerechnet."},{"name":"35 | Assistenz bei Operationen","interpret_titel":"Assistenz bei Operationen","interpret_text":"Als Assistenz bei Operationen gilt die medizinisch notwendige, qualifizierte und für die einzelne Leistung beigezogene Unterstützung des Operateurs am Operationstisch während der gesamten Dauer der Leistung. Bei diagnostischen und therapeutischen Interventionen gelten sinngemäss dieselben Kriterien.Nicht als Assistenz gelten das Praxispersonal und das nicht ärztliche Operationsteam.Bei Leistungen, die eine Dignität des Operateurs von FMH7 bedingen, muss die erste Assistenz zwingend durch einen Arzt erfolgen.Bei Leistungen, die eine Dignität des Operateurs von FMH8 und höher bedingen, muss die erste Assistenz zwingend durch einen Facharzt erfolgen.Für jede in Frage kommende Operation/Intervention wird eine fixe Assistenzdotation entschädigt. Die Entschädigung erfolgt unabhängig von der Anzahl der effektiven beigezogenen Assistenzen. Für ausserordentliche zusätzliche ärztliche Assistenz siehe (00.1420).Das Assistenzhonorar ist im Tarif separat ausgewiesen, wird aber nicht separat entschädigt, sondern ist in der ärztlichen Leistungskomponente ({AL}) enthalten."},{"name":"36 | Leistungspflicht","interpret_titel":"Leistungspflicht","interpret_text":"Bestimmungen zur Leistungspflicht und zur Kostenübernahme von Leistungen der sozialen Krankenversicherung, die der Diagnose oder Behandlung einer Krankheit und ihrer Folgen dienen, sind gestützt auf das Bundesgesetz vom 18. März 1994 über die Krankenversicherung (KVG; SR 832.10) einzuhalten. Nähere Ausführungen hierzu, auch was allfällige Limitierungen betrifft, finden sich unter anderem in der Verordnung vom 27. Juni 1995 über die Krankenversicherung (KVV; SR 832.102), die ergänzt wird durch die Bestimmungen der Krankenpflege-Leistungsverordnung vom 29. September 1995 (KLV; SR 832.112.31) des Eidgenössischen Departements des Innern (EDI)."},{"name":"37 | Wechselzeit","interpret_titel":"Wechselzeit","interpret_text":"Die Wechselzeit bei Leistungen im Operationssaal [35] und in den Kapiteln [17], [31], [32] und [39] ist in den technischen Grundleistungen berücksichtigt."},{"name":"38 | Analogieverrechnung","interpret_titel":"Analogieverrechnung","interpret_text":"Die Verwendung von sog. Analogietarifpositionen ist strikte untersagt. Neue oder nicht im Tarif aufgeführte Leistungen sind der TARMED-Kommission zur Aufnahme in den Tarif zu beantragen. In speziellen Fällen ist die Verrechnung solcher Leistungen mit dem zuständigen Versicherer zu vereinbaren."},{"name":"39 | Pulsoxymetrie","interpret_titel":"Pulsoxymetrie","interpret_text":"Pulsoxymetrie wird durch die Leistung abgegolten, im Rahmen derer sie durchgeführt wird, z.B. Anästhesie, Intensivpflege, Endoskopien.Ambulante nächtliche computergestützte Pulsoxymetrie als alleinige Leistung im Rahmen der Schlafdiagnostik siehe (15.0710)."},{"name":"40 | Definition stationärer/hospitalisierter Patient","interpret_titel":"Definition stationärer/hospitalisierter Patient","interpret_text":"Es gelten die Bestimmungen der Verordnung über die Kostenermittlung und die Leistungserfassung durch Spitäler und Pflegeheime in der Krankenversicherung ({VKL}). Diese Bestimmungen werden auch für den Bereich {UV}/{MV}/{IV} übernommen."},{"name":"41 | Definition der Oberflächenregionen und Gefässsegmente","interpret_titel":"Definition der Oberflächenregionen und Gefässsegmente","interpret_text":"Oberflächenregionen siehe KI-[39-13].Gefässsegmente siehe KI-[39.06-1] und KI-[39.06-2]."},{"name":"42 | Technische Leistung","interpret_titel":"Technische Leistung","interpret_text":"Mit der Technischen Leistung ({TL}) sind folgende Kostenelemente abgegolten:Personalkosten (nichtärztliches Personals):- Löhne- Sozialleistungen- Lohnnebenkosten- FortbildungskostenSachkosten:- Verbrauchsmaterial bis CHF 3.-- pro Einzelmaterial- Sachversicherungen- Haftpflichtversicherungen- Reparaturen- usw.Umlagen:- Verwaltung- Ökonomie- Hausdienst- Technischer Dienst- Energie- Fahrzeugkosten- Kommunikation- usw. Anlagenutzungskosten:- Abschreibungen- Kapitalverzinsungen- Mietkosten und Leasingkosten"},{"name":"43 | Alterslimiten","interpret_titel":"Alterslimiten","interpret_text":"Falls eine Leistung mit einer bestimmten Alterslimite hinterlegt ist, gilt für die Bestimmung des Alters das Datum der ersten Erbringung der Leistung.Erster Lebensmonat: gilt für Neugeborene.  Erste sechs Lebenswochen: gilt für Säuglinge.  Vom x. bis y. Monate bedeutet: ab vollendetem x-1. bis und mit dem vollendeten y. Lebensmonat.  Im x. Monat bedeutet: vom x-1. bis x. Monat. z.B. im 6. Monat.  Unter x Jahren bedeutet: vor Vollendung des x. Lebensjahres, d.h. bis zum Datum des x. Geburstags minus einen Tag.   Bis x Jahre bedeutet: bis und mit dem vollendeten x. Lebensjahr, d.h. bis und mit dem Datum des x. Geburtstags.   Ab x bis y Jahre bedeutet: ab vollendetem x. bis und mit dem vollendeten y. Lebensjahr, d.h. ab dem x. Geburtstag bis und mit dem Datum des y. Geburtstags.Im x. Jahr bedeutet: vom x-1. Geburtstag bis zum vollendeten x. Lebensjahr. z.B. im 10. Lebensjahr.  Älter als / Über x Jahre bedeutet: nach Vollendung des x. Lebensjahres, d.h. inklusive  Datum des x. Geburtstags.  Für die Vorsorgeuntersuchungen gelten spezielle Toleranzen."},{"name":"44 | Alle operativen Dignitäten","interpret_titel":"Alle operativen Dignitäten","interpret_text":"Unter 'Alle operativen Dignitäten' sind folgende Dignitäten zusammengefasst:- Chirurgie- Dermatologie und Venerologie- Gynäkologie und Geburtshilfe- Handchirurgie- Herzchirurgie und thorakale Gefässchirurgie- Kieferchirurgie und Gesichtschirurgie- Kinderchirurgie- Neurochirurgie- {ORL}- {ORL}, speziell Hals-/Gesichtschirurgie- Ophthalmologie- Ophthalmochirurgie- Orthopädische Chirurgie- Plastische Chirurgie und Wiederherstellungschirurgie- Urologie"},{"name":"45 | Leistungsblöcke","interpret_titel":"Leistungsblöcke","interpret_text":"Ein Leistungsblock fasst diejenigen Leistungen zusammen, welche in der gleichen Sitzung nur untereinander kumuliert werden können, jedoch mit keiner anderen Leistung des Tarifs. Ausgenommen sind die folgenden Kapitel bzw. Tarifpositionen:- Dringlichkeitszuschläge und Notfallzuschläge, Kapitel [00.08] für alle Leistungsblöcke, ausser [LB-01] und [LB-14].- Grundleistungen, Kapitel [00] für die Leistungsblöcke [LB-51] und [LB-56].- Aufwachraum, Kapitel [35.02] für die Leistungsblöcke [LB-05] und [LB-08].- Nichtärztliche Betreuung auf der kard-/angiologischen Überwachungsstation, Kapitel [34.01.05] für die Leistungsblöcke [LB-05] und [LB-08]. - (39.0010) und (39.0015) für den Leistungsblock [LB-08].- Die Positionen (08.0220) und (08.1230) sowie die Kapitel [00] Grundleistungen und [01] Verbände für den Leistungsblock [LB-15].Ebenfalls ausgenommen sind technische Grundleistungen zu Positionen in Leistungsblöcken.Die Leistungsblöcke und deren Inhalte sind am Ende des Tarifs aufgelistet.<b>Bestimmungen für:</b>- [LB-51], Alle Tarifpositionen der Psychiatrie:Gilt nur für: Kinder- und Jugendpsychiatrie, Psychotherapie; Psychiatrie und Psychotherapie- [LB-52], Alle Tarifpositionen der Anästhesie:Gilt nur für: Anästhesiologie- [LB-53], Alle Tarifpositionen der Bildgebenden Verfahren (ohne Grundtaxe für das Röntgen in der Arztpraxis und Angiografie):Gilt nur für: Medizinische Radiologie/Radiodiagnostik- [LB-54], Alle Tarifpositionen der Nuklearmedizin:Gilt nur für: Nuklearmedizin- [LB-55], Alle Tarifpositionen der Radioonkologie, Strahlentherapie:Gilt nur für: Radioonkologie- [LB-56], Alle Tarifpositionen der Pathologie:Gilt nur für: Pathologie"},{"name":"46 | Weibliche Form","interpret_titel":"Weibliche Form","interpret_text":"Bei der Anwendung der männlichen Form wird im ganzen Tarif auch die weibliche Form verstanden."},{"name":"47 | Leistungsgruppen","interpret_titel":"Leistungsgruppen","interpret_text":"Leistungsgruppen sind Listen von Leistungen mit einem bestimmten, gemeinsamen, tarifarisch erheblichen Merkmal.Die Leistungsgruppen und deren Inhalte sind am Ende des Tarifs aufgelistet.<b>Bestimmungen für:</b>- [LG-25], Nichtärztliche Leistungen in der Psychiatrie:Der delegierende Facharzt verfügt über folgende qualitative Dignität(en): Kinder- und Jugendpsychiatrie, Psychotherapie; Psychiatrie und Psychotherapie- [LG-32], Ärztliche Leistungen am Patienten durch den Facharzt für medizinische Radiologie/Radiodiagnostik anlässlich bildgebender Untersuchungen im Röntgeninstitut oder in der Röntgenabteilung, welche die Betriebsstelle berechtigen:Kumulierbar mit den entsprechenden technischen Grundleistungen.Gilt nur für folgende qualitative Dignität(en): Medizinische Radiologie/RadiodiagnostikGilt nur für folgende Rolle(n): Röntgeninstitut; Spital/Klinik - [LG-33], Ärztliche Leistungen am Patienten durch Nicht-Radiologen in der Arztpraxis und im Spital, welche die Grundtaxe für das Röntgen (Röntgenraum I) und die Ultraschalldiagnostik (Ultraschall gross) ({AIP}) berechtigen:Kumulierbar mit den entsprechenden technischen Grundleistungen.Gilt nur für folgende Sparte: Röntgenraum I und Ultraschall grossGilt nur für folgende Rolle(n): Arzt in der Arztpraxis und Nicht-Radiologen im Spital - [LG-36], Leistungen nicht kumulierbar mit Technische Grundleistung 3, ausserhalb der Röntgenabteilung:Gilt nur für folgende Sparte(n): Elektrophysiologisches Labor/Katheterplatz; Extrakorporale Lithotripsie ({ESWL}); Gastroenterologische Endoskopie, gross; Gastroenterologische Endoskopie, Spital; Gipsraum; {OP} I; {OP} II; {OP} III; Pneumologischer Endoskopieraum; UBR mit BV-TV; Urologische Funktionsdiagnostik; Urologischer Endoskopieraum. - [LG-37], Leistungen nicht kumulierbar mit Technische Grundleistung 3, ausserhalb der Ultraschallabteilung:Gilt nur für folgende Sparte(n): Echokardiografie; Extrakorporale Lithotripsie ({ESWL}); Gastroenterologische Endoskopie, gross; Gastroenterologische Endoskopie, Spital; Gebärsaal; Urologische Funktionsdiagnostik; Urologischer Endoskopieraum.- [LG-44], Alleinige bildgebende Leistungen:Gilt nur für folgende qualitative Dignität(en): Medizinische Radiologie/Radiodiagnostik- [LG-46], Alleinige bildgebende Leistungen kumulierbar mit Kapitel [39.01] und technischen Grundleistungen:Kumulierbar mit Kapitel [39.01] (Grundtaxe, Grundkonsultation, Kinderzuschläge, {IPS}-Zuschlag, Kontrollaufnahme (39.0090)) und den technischen Grundleistungen.Gilt nur für folgende qualitative Dignität(en): Medizinische Radiologie/Radiodiagnostik- [LG-48], Alleinige radioonkologische Leistungen:Gilt nur für folgende qualitative Dignität(en): Radioonkologie; Neurochirurgie  - [LG-52], Dringlichkeits- und Notfallzuschläge:Gilt nicht für folgende Rolle: Facharzt fix besoldet vom Spital oder Institut - [LG-59], Leistungen nur für Praxisärzte:Gilt nur für folgende Rolle: Arzt frei praktizierend - [LG-60], Leistungen nur für Spitäler resp. Spitalärzte:Gilt nur für folgende Rolle(n): Facharzt fix besoldet vom Spital oder Institut; Röntgeninstitut; Spital/Klinik - [LG-63], Leistungen nur für Belegärzte:Gilt nur für folgende Rolle: Belegarzt"},{"name":"48 | Feiertage","interpret_titel":"Feiertage","interpret_text":"Die gesetzlichen, ortsüblichen Feiertage gelten als Sonntage."},{"name":"49 | Physiotherapie","interpret_titel":"Physiotherapie","interpret_text":"Für physiotherapeutische Leistungen gilt der zwischen den Vertragspartnern bilateral abgeschlossene Tarifvertrag."},{"name":"50 | Elektronische Abrechnung","interpret_titel":"Elektronische Abrechnung","interpret_text":"Das Kriterium der 'Elektronischen Abrechnung' ist dann erfüllt, wenn die Rechnung dem Versicherer nach dem von den jeweiligen Vertragspartnern vereinbarten Standard elektronisch übermittelt wird."},{"name":"51 | Systematisches Vorgehen bei der Regelanwendung","interpret_titel":"Systematisches Vorgehen bei der Regelanwendung","interpret_text":"Bei der Anwendung der Tarifstruktur TARMED sind bezüglich Regeln oder Interpretationen folgende Hierarchiestufen zu beachten:  1. Hierarchiestufe: Soziale Krankenversicherung (GI-36)2. Hierarchiestufe: Regeln/Interpretationen auf Ebene Generelle Interpretationen (GI) zum Tarif 3. Hierarchiestufe: Regeln/Interpretationen auf Ebene Kapitel (z.B. 00)4. - n. Hierarchiestufe: Regeln/Interpretationen auf Ebene Unterkapitel (z.B. 00.01.01)Unterste Hierarchiestufe: Regeln/Interpretationen auf Ebene Tarifposition (z.B. 00.0010)Bei Regeln mit gleichem Betreffnis auf mehreren Ebenen gilt die Regel der untersten der betroffenen Hierarchiestufen."},{"name":"52 | Praktischer Arzt / Praktische Arztin","interpret_titel":"Praktischer Arzt / Praktische Arztin","interpret_text":"Bei sämtlichen Leistungen, die von Ärztinnen und Ärzten mit dem alleinigen eidgenössischen Weiterbildungstitel «Praktischer Arzt / Praktische Ärztin» abgerechnet werden, muss auf den ärztlichen Leistungen (AL) der Skalierungsfaktor 0.93 angewandt werden."}]},{"name":"Kapitel","language":"D","children":[{"array_id":0,"knr":"00","name":"00 | Grundleistungen","children":[{"name":"Loading..."}]},{"array_id":1,"knr":"01","name":"01 | Verbände","children":[{"name":"Loading..."}]},{"array_id":2,"knr":"02","name":"02 | Psychiatrie","children":[{"name":"Loading..."}]},{"array_id":3,"knr":"03","name":"03 | Kinder- und Jugendmedizin, Neonatologie","children":[{"name":"Loading..."}]},{"array_id":4,"knr":"04","name":"04 | Haut, Weichteile","children":[{"name":"Loading..."}]},{"array_id":5,"knr":"05","name":"05 | Zentrales und peripheres Nervensystem","children":[{"name":"Loading..."}]},{"array_id":6,"knr":"06","name":"06 | Wirbelsäule","children":[{"name":"Loading..."}]},{"array_id":7,"knr":"07","name":"07 | Gesichtsschädel und Stirnbeinbereich","children":[{"name":"Loading..."}]},{"array_id":8,"knr":"08","name":"08 | Auge","children":[{"name":"Loading..."}]},{"array_id":9,"knr":"09","name":"09 | Ohr, Gleichgewichtsorgan, N. facialis","children":[{"name":"Loading..."}]},{"array_id":10,"knr":"10","name":"10 | Nase und Nasennebenhöhlen","children":[{"name":"Loading..."}]},{"array_id":11,"knr":"11","name":"11 | Mund, Mundhöhle und Speicheldrüse","children":[{"name":"Loading..."}]},{"array_id":12,"knr":"12","name":"12 | Pharynx","children":[{"name":"Loading..."}]},{"array_id":13,"knr":"13","name":"13 | Larynx und Trachea","children":[{"name":"Loading..."}]},{"array_id":14,"knr":"14","name":"14 | Halsweichteile, inkl. Schilddrüsen und Nebenschilddrüsen; exkl. Tracheateil und Bronchialteil","children":[{"name":"Loading..."}]},{"array_id":15,"knr":"15","name":"15 | Diagnostik und nichtchirurgische Therapie der unteren Atemwege inkl. Schlafdiagnostik","children":[{"name":"Loading..."}]},{"array_id":16,"knr":"16","name":"16 | Chirurgische Therapie der Thoraxorgane","children":[{"name":"Loading..."}]},{"array_id":17,"knr":"17","name":"17 | Diagnostik und nichtchirurgische Therapie von Herz und Gefässen","children":[{"name":"Loading..."}]},{"array_id":18,"knr":"18","name":"18 | Chirurgische Therapie von Herz und Gefässen","children":[{"name":"Loading..."}]},{"array_id":19,"knr":"19","name":"19 | Diagnostik und nichtchirurgische Therapie des Gastrointestinaltraktes","children":[{"name":"Loading..."}]},{"array_id":20,"knr":"20","name":"20 | Chirurgische Therapie des Gastrointestinaltraktes","children":[{"name":"Loading..."}]},{"array_id":21,"knr":"21","name":"21 | Diagnostik und Therapie von Nieren und Harnwegen sowie der männlichen Genitalorgane","children":[{"name":"Loading..."}]},{"array_id":22,"knr":"22","name":"22 | Diagnostik und Therapie der weiblichen Genitalorgane, Geburtshilfe","children":[{"name":"Loading..."}]},{"array_id":23,"knr":"23","name":"23 | Diagnostik und Therapie der Mamma","children":[{"name":"Loading..."}]},{"array_id":24,"knr":"24","name":"24 | Diagnostik und Therapie des Bewegungsapparates","children":[{"name":"Loading..."}]},{"array_id":25,"knr":"26","name":"26 | Lymphknoten, Lymphwege","children":[{"name":"Loading..."}]},{"array_id":26,"knr":"27","name":"27 | Organtransplantation","children":[{"name":"Loading..."}]},{"array_id":27,"knr":"28","name":"28 | Anästhesie","children":[{"name":"Loading..."}]},{"array_id":28,"knr":"29","name":"29 | Schmerztherapie","children":[{"name":"Loading..."}]},{"array_id":29,"knr":"31","name":"31 | Nuklearmedizin","children":[{"name":"Loading..."}]},{"array_id":30,"knr":"32","name":"32 | Radioonkologie, Strahlentherapie","children":[{"name":"Loading..."}]},{"array_id":31,"knr":"33","name":"33 | Dialyse","children":[{"name":"Loading..."}]},{"array_id":32,"knr":"34","name":"34 | Intensivpflege und Spezialpflegeeinheiten","children":[{"name":"Loading..."}]},{"array_id":33,"knr":"35","name":"35 | Operationssaal ({OP}), Aufwachraum, Tagesklinik","children":[{"name":"Loading..."}]},{"array_id":34,"knr":"37","name":"37 | Klinische Pathologie (Autopsie, Histologie, Zytologie) und Rechtsmedizin","children":[{"name":"Loading..."}]},{"array_id":35,"knr":"39","name":"39 | Bildgebende Verfahren","children":[{"name":"Loading..."}]}]}]}]}