{"children":[{"name":"TARMED | V35 | 01.09","language":"I","children":[{"name":"Interpretazioni generali","language":"I","children":[{"name":"01 | Principio","interpret_titel":"Principio","interpret_text":"Tutte le prestazioni erogate devono essere efficaci,appropriate ed economiche"},{"name":"02 | Conseguimento del risultato","interpret_titel":"Conseguimento del risultato","interpret_text":"alcune prestazioni saranno remunerate integralmente a prescindere dal completo conseguimento dell'obiettivo specificato dalla tariffa (ad esempio: riduzione di frattura); altre prestazioni, che devono essere ripetute più volte nel corso della stessa seduta (ad es.: punzioni) per il conseguimento dell'obiettivo specificato, si potranno invece fatturare solo una volta"},{"name":"03 | Erogazione di prestazioni di carattere non medico","interpret_titel":"Erogazione di prestazioni di carattere non medico","interpret_text":"Di regola prestazioni di carattere medico sono erogate dal medico specialista qualificato per erogarle.Alcune prestazioni erogate da personale non medico (paramedico) sono parte integrante della componente tecnica della posizione ({PT}) e con esse remunerate; prestazioni erogate da personale non medico in concomitanza ad una consultazione o connesse ad altre prestazioni mediche di base non possono provocare un prolungamento temporale di queste ultime."},{"name":"04 | Operazione/intervento","interpret_titel":"Operazione/intervento","interpret_text":"Ai sensi di questa tariffa si intendono per operazioni / interventi quelle prestazioni medico-specialistiche di carattere invasivo nell'area somatica con almeno una delle due caratteristiche seguenti:a) tegumenti e/o mucose e/o altre strutture (ad es.: ossa, articolazioni) sono o saranno toccati nella propria integritàb) endoscopie diagnostiche incluso l'asportazione di corpi estranei / posa di stent attraverso i seguenti orifizi (lista definitiva): naso/seni paranasali, laringe/bronchi, faringe/esofago/stomaco/tenue incl. {ERCP}, ano/retto/colon, sistema urogenitale"},{"name":"05 | Remunerato con le prestazioni di base generali","interpret_titel":"Remunerato con le prestazioni di base generali","interpret_text":"Questa osservazione significa che il tempo impiegato per la erogazione della prestazione medico-specialistica specificata è fatturato come facente parte integrante della prestazione di base generale; la prestazione corrispondente non è quindi specificata nella nota d'onorario; la fatturazione avviene nel contesto di una consultazione ((00.0010), (00.0020), (00.0030)) o di una visita a domicilio ((00.0060), (00.0070), (00.0080))."},{"name":"06 | Prestazione principale, prestazione supplementare","interpret_titel":"Prestazione principale, prestazione supplementare","interpret_text":"La tariffa è strutturata secondo il principio di prestazioni principali e prestazioni supplementari.Le prestazioni principali possono essere fatturate singolarmente.Le prestazioni supplementari sono obbligatoriamente correlate ad una determinata prestazione principale e possono essere fatturate esclusivamente in associazione ad essa. Salvo diversa ed esplicita indicazione, le regole di cumulabilità valide per una prestazione principale si applicano anche alle prestazioni supplementari ad essa riconducibili.Fanno eccezione le prestazioni supplementari contrassegnate da (+), che possono essere fatturate in associazione a molteplici non meglio precisate prestazioni principali.Nel caso di prestazioni supplementari contrassegnate da un simbolo '+','-','(+)' o '(-)', la fattura deve riportare la prestazione di riferimento. Di regola la prestazione di riferimento è una prestazione principale. In alcuni casi la prestazione di riferimento può essere una prestazione supplementare, ovvero la prestazione supplementare è un supplemento di un'altra prestazione supplementare.Prestazione di riferimento: prestazione principale, al momento della fatturazione deve essere indicata obbligatoriamente una prestazione di riferimento.L'obbligo di specificare la prestazione di riferimento vale anche per le posizioni tariffali contraddistinte dalla seguente osservazione nel paragrafo della interpretazione: 'la prestazione di riferimento deve essere specificata'."},{"name":"07 | Singola prestazione, singola prestazione supplementare","interpret_titel":"Singola prestazione, singola prestazione supplementare","interpret_text":"Per le prestazioni che sono definite come 'singola prestazione' valgono le regole di cumulabilità del gruppo di prestazioni [LG-01]. Le singole prestazioni possono inoltre essere combinate con le prestazioni supplementari ad esse direttamente correlate.Le prestazioni definite come 'singola prestazione supplementare' non sono cumulabili nel corso della stessa seduta con nessuna delle altre prestazioni suplementari della corrispondente prestazione principale.Le prestazioni definite come 'singola prestazione' con l'aggiunta di un capitolo di riferimento (ad es.: 'come singola prestazione di ginecologia', 'come singola prestazione di radiologia' ed altre) significano che tale prestazione non può essere cumulata con nessuna altra prestazione del medesimo capitolo. Fanno eccezione le prestazioni tecniche e/o mediche di base del capitolo in questione.Per le prestazioni definite come 'singola prestazione escluso la via d¿accesso', nel corso della stessa seduta sono disponibili quali posizioni per la via d'accesso solo le prestazioni del gruppo [LG-39]."},{"name":"08 | Seduta","interpret_titel":"Seduta","interpret_text":"Una seduta definisce un preciso lasso di tempo (presa di contatto e fine dello stesso in regime ambulatoriale) durante il quale un fornitore di prestazioni è chiamato ad occuparsi di un paziente, di una coppia, di una famiglia o di un gruppo.Le sedute mancate non vanno a carico dell'assicurazione sociale malattie. La rianimazione vale come seduta a sé stante, eccetto che per {UCI} e Anestesia ([BP-10] e [BP-52])"},{"name":"09 | Cumulabilità, limitazione della cumulabilità","interpret_titel":"Cumulabilità, limitazione della cumulabilità","interpret_text":"Per principio tutte le prestazioni principali sono cumulabili come tali tra di loro, a meno che non sia altrimenti specificato.   Salvo diversa ed esplicita indicazione, le regole di cumulabilità valide per una prestazione principale si applicano anche alle prestazioni supplementari ad essa riconducibili.   'Limitato al massimo una volta per seduta' significa che una determinata posizione tariffale può essere fatturata 'una sola volta' durante quel lasso di tempo.   Ulteriori limitazioni della cumulabilità fanno riferimento ad es. ad un intervallo di tempo: fatturabile 'al massimo 5 volte sull'arco di 3 mesi'; il periodo inizia il giorno della prima esecuzione della prestazione corrispondente. Quando le limitazioni della cumulabilità sono diverse a seconda dell'età, l'età determinante è quella della data alla quale è stata fornita la prestazione per la prima volta.  Le limitazioni si riferiscono al paziente e valgono per l'ente competente che sostiene le spese."},{"name":"10 | Valore intrinseco","interpret_titel":"Valore intrinseco","interpret_text":"Le prestazioni possono essere fatturate soltanto da quei medici specialisti che adempiono ai criteri di valore intrinseco qualitativo e quantitativo specificati nelle singole prestazioni (criteri di specializzazione e criteri di aggiornamento rispettivamente titolo di specialista e attestati di formazione complementare, certificati di capacità, certificati di idoneità)."},{"name":"11 | Supplemento percentuale, riduzione percentuale","interpret_titel":"Supplemento percentuale, riduzione percentuale","interpret_text":"Per alcune prestazioni principali e le corrispondenti prestazioni supplementari possono essere fatturati dei supplementi percentuali; l'ambito di applicazione e la percentuale da applicare sono prefissati; solo eccezionalmente alcune posizioni principali vengono fatturate con una diminuzione percentuale: (07.0310) e (35.0020)"},{"name":"12 | Giorno di calendario","interpret_titel":"Giorno di calendario","interpret_text":"Il concetto di 'giornata', 'giornata di cura' corrispondono ai giorni di calendario."},{"name":"13 | Unità di tempo e unità di misura","interpret_titel":"Unità di tempo e unità di misura","interpret_text":"Frazioni di unità di tempo o di unità di misura sono da calcolare come unità intere.Ulteriori/ultime unità di tempo possono essere conteggiate soltanto se l'unità di tempo precedente è stata utilizzata integralmente.Durata della settimana, del mese, dell'anno:- settimana = 7 giorni di calendario- mese = 30 giorni di calendario- anno = 360 giorni di calendario"},{"name":"14 | Documentazione/Rapporto","interpret_titel":"Documentazione/Rapporto","interpret_text":"Tutti i rapporti/tutta la documentazione devono essere trasmessi, su richiesta, all'assicuratore rispettivamente al medico di fiducia. Qui fanno stato le disposizioni della protezione dei dati.Ogni prestazione deve essere documentata in forma appropriata (scritto,stampa,registrazione vocale,immagine).Un rapporto comprende analisi/rilievi oggettivi, reperto e documentazione scritta.Per l'endoscopia è obbligatorio documentare i reperti patologici con le immagini.La documentazione ed il rapporto sono parte integrante della prestazione e sono con essa remunerati, anche se sotto il parametro 'Rapporto' non è indicato alcun minutaggio. Il primo invio di questi documenti su richiesta dell'assicuratore è gratuito.Su esplicita richiesta essi devono essere messi a disposizione dell'assicuratore senza costi supplementari. Fanno eccezione prestazioni per le quali è esplicitamente prevista (e tariffata) la possibilità di una fatturazione separata per la documentazione/il rapporto.L'ulteriore invio di questi documenti su richiesta dell'assicuratore viene rimborsato sulla base della posizione 00.2260 oppure 00.2265."},{"name":"15 | Pianificazione di un intervento","interpret_titel":"Pianificazione di un intervento","interpret_text":"Prestazioni operatorie o interventistiche sono comprensive della indispensabile pianificazione.Questa pianificazione è parte integrante della prestazione e con essa remunerata; Fanno eccezione prestazioni per le quali è esplicitamente prevista (e tariffata) la possibilità di una fatturazione separata per la pianificazione."},{"name":"16 | Utilizzo di procedimenti di formazione d'immagini nel corso di un intervento","interpret_titel":"Utilizzo di procedimenti di formazione d'immagini nel corso di un intervento","interpret_text":"Le prestazioni di questa tariffa comprendono anche ogni utilizzo di procedimenti di formazione d'immagini da parte di operatore, assistenti (ad es.: sonografia,semplice radiografia, amplificatore di brillanza, TV, ecc.), attuato nel corso del trattamento operatorio (prestazione in senso stretto); fanno eccezione prestazioni per le quali è esplicitamente prevista (e tariffata) la possibilità di una fatturazione separata per procedimenti di formazione d'immagini."},{"name":"17 | Prestazioni bilaterali","interpret_titel":"Prestazioni bilaterali","interpret_text":"Prestazioni che sono tariffate soltanto per una esecuzione bilaterale possono essere fatturate integralmente qualora a causa di particolari motivi anatomici/funzionali del paziente esse possano essere effettuate solo unilateralmente."},{"name":"18 | Chirurgia pediatrica","interpret_titel":"Chirurgia pediatrica","interpret_text":"Chirurghi pediatrici per le operazioni ai bambini possono fatturare tutte le prestazioni chirurgiche corrispondenti ossia non solo quelle prestazioni con il valore intrinseco chirurgia ma tutte le operazioni/gli interventi che vengono eseguiti di regola da un chirurgo pediatrico."},{"name":"19 | Medicamenti, prestazioni diagnostiche/terapeutiche","interpret_titel":"Medicamenti, prestazioni diagnostiche/terapeutiche","interpret_text":"Medicamenti utilizzati in occasione di particolari prestazioni diagnostiche (mezzo di contrasto; farmaci per test endocrini/metabolici, per induzione di stress ecc.) sono fatturati separatamente. Altri medicamenti risp. ausili farmacologici (gocce per gli occhi e per il naso, anestetici di superficie, lubrificanti, disinfettanti ecc.) utilizzati per prestazioni diagnostiche, sono parte integrante della prestazione tecnica.   Medicamenti di qualsiasi genere e tipo somministrati a scopo terapeutico dal medico specialista sono fatturati separatamente."},{"name":"20 | Materiale d'uso e impianti","interpret_titel":"Materiale d'uso e impianti","interpret_text":"Il materiale d'uso è fatturabile separatamente a condizione che il prezzo d'acquisto (IVA compresa) per singolo pezzo superi i Frs. 3.--.È fatturato il prezzo unitario del materiale d’uso e dell’impianto sulla base del quantitativo acquistato annualmente previa deduzione di sconti e riduzioni del prezzo. Nel caso siano stati convenuti prezzi più bassi, valgono questi ultimi.   Gli articoli devono essere elencati singolarmente con specificato il prezzo e la data della consegna (data della consultazione).   Non rientra in questa regola di rimborso la strumentazione riutilizzabile (incl. Fissatore esterno). Quest'ultima è già calcolata nelle singole posizioni delle prestazioni.   Altrettanto escluse da questa regola di rimborso sono gli articoli confezionati su misura da tecnici ortopedici risp. da mastri calzolai ortopedici. Codesti articoli specificamente confezionati possono essere fatturati secondo la tariffa concordata."},{"name":"21 | Lesione","interpret_titel":"Lesione","interpret_text":"Con il termine lesione si definisce una alterazione patologica di natura fisica - di insorgenza esogena e/o endogena - ad es.: lesione di natura benigna o maligna di un'area, malformazione vascolare, piaga/ferita, rottura di vasi, organi cavi, ecc."},{"name":"22 | Procedimento non cruento / cruento / endoscopico avente identico fine diagnostico o terapeutico, disposizioni tariffali","interpret_titel":"Procedimento non cruento / cruento / endoscopico avente identico fine diagnostico o terapeutico, disposizioni tariffali","interpret_text":"Per 'procedimento non cruento' si intende un procedimento che non richiede la incisione di tessuti o l'accesso attraverso orifizi corporei esistenti (cavo orale, naso, ano), ad es. la riduzione di un'ernia inguinale, la riduzione incruenta di una lussazione, l'evacuazione rettale digitale.Per 'procedimento cruento' si intende un procedimento che richiede l'incisione di tessuti sotto controllo visivo diretto, eventualmente coadiuvati dall'impiego di mezzi ottici ausiliari, microscopio, mezzi di formazione dell'immagine di qualsiasi tipo, ad es.: colecistectomia mediante laparotomia.Per 'endoscopia I' si intende l'endoscopia attraverso un orifizio corporeo' esistente, ad es.: endoscopia gastroenterologica,ginecologica,urologica,rinologica, laringobronchiale.Per 'endoscopia II' si intende l'endoscopia condotta mediante accesso percutaneo, ovvero mediante l'incisione di tessuti, ad es.: laparoscopia, artroscopia.La possibilità rispettivamente il divieto di cumulare questi procedimenti nel corso della stessa seduta è qui di seguito così regolata:a) procedimenti non cruenti non sono cumulabili con alcun altro procedimentob) procedimenti cruenti sono cumulabili:- con una endoscopia(attraverso orifizi corporei),in casi eccezionali esplicitamente specificati, ad es. Enteroscopia intraoperatoria- per principio con una endoscopia II (percutanea), vedi dettagli sotto endoscopia IIc) una endoscopia I (orifizi corporei)non è cumulabile con alcun altro procedimento, per le eccezioni vedasi sotto procedimenti cruentid) una endoscopia II (percutanea)- per principio è cumulabile con un procedimento cruento ad es.una colecistectomia laparoscopica che si modifica in procedimento cruento. In questo caso è possibile fatturare sia l'accesso endoscopico che l'insieme della procedura cruenta (compreso l'accesso in questo caso laparoscopico). Le eccezioni sono esplicitamente specificate- non può essere cumulata con alcun altro procedimento"},{"name":"23 | Contenuto integrale della prestazione","interpret_titel":"Contenuto integrale della prestazione","interpret_text":"Tutte le posizioni tariffali sono intese comprensive delle necessarie vie d'accesso/suture, fasciotomie, esposizioni di rami nervosi/vasi sanguigni/tendini/muscoli/organi contenuti in cavità del corpo, così come eventuali procedimenti di osteosintesi; questi atti possono essere fatturati separatamente solo se così esplicitamente menzionato;Non è invece parte integrante della prestazione il dispendio di tempo corrispondente alla attesa intraoperatoria dell'esito di un esame istopatologico estemporaneo e può essere fatturato con la posizione (00.1410)."},{"name":"24 | Emostasi, drenaggio,prelevamento di campione, biopsia","interpret_titel":"Emostasi, drenaggio,prelevamento di campione, biopsia","interpret_text":"L'emostasi nell'ambito operatorio, la posa di drenaggi (Redon, Penrose ecc.) nell'ambito operatorio così come il prelevamento di campioni/biopsie nell'ambito operatorio sono parte integrante della rispettiva posizione tariffale; potrà essere oggetto di un conteggio separato soltanto se esplicitamente menzionato nella prestazione stessa e di conseguenza tariffato."},{"name":"25 | Prelievo di trapianto e sua elaborazione","interpret_titel":"Prelievo di trapianto e sua elaborazione","interpret_text":"Il prelievo e la elaborazione di un trapianto di qualsiasi natura, estranei al contesto operatorio ed alla via d'accesso operatoria, saranno in ogni caso fatturati separatamente([04.03.03], [04.03.04], [04.03.05]). Le eccezioni sono menzionate nelle corrispondenti posizioni tariffali."},{"name":"26 | Trattamento di fratture/lussazioni esposte","interpret_titel":"Trattamento di fratture/lussazioni esposte","interpret_text":"Per fratture esposte (ossa, cartilagine) si intendono condizioni nelle quali esiste macroscopica lacerazione dei tessuti. Il loro trattamento comprende gli elementi del trattamento delle ferite secondo le posizioni tariffali (04.1080) e (04.1100) così come instillazione o altre applicazioni di medicamenti nello stesso ambito operatorio. Fatta riserva per interventi plastici oggetto di tariffazione speciale.Il trattamento di fratture/lussazioni esposte è fatturato con un aumento del 15% sulla prestazione 'trattamento e riduzione di frattura o di lussazione', applicato rispettivamente alla componente medica ed alla componente tecnica della prestazione ({PM} e {PT}), vedasi (24.0250).Per il tempo di durata dell'anestesia (riferito ai min.della prestazione in senso stretto, così come a preparazione/ripristino) si applica lo stesso aumento del 15%."},{"name":"27 | Riduzioni cruente","interpret_titel":"Riduzioni cruente","interpret_text":"La cura chirurgica intesa al ripristino della indispensabile adeguata continuità dell'osso e/o posizione funzionale dell'articolazione è intesa comprensiva dell'eventuale impianto di materiale osseo autologo o eterologo."},{"name":"28 | Trattamento operatorio di una articolazione, cruento/artroscopico","interpret_titel":"Trattamento operatorio di una articolazione, cruento/artroscopico","interpret_text":"Un trattamento operatorio di una articolazione (prestazione principale o supplementare) è inteso comprensivo delle seguenti prestazioni ,se non chiaramente altrimenti menzionato: ispezione, risciacquo, abrasione, shaving, biopsia, sinoviectomia, artrolisi, tenolisi, tenotomia, neurolisi nell'ambito del trattamento operatorio."},{"name":"29 | Definizione di frattura comminuta","interpret_titel":"Definizione di frattura comminuta","interpret_text":"Dal profilo tariffario si intende per frattura comminuta una frattura in 3 o più frammenti."},{"name":"30 | Osteosintesi, contenuto della prestazione","interpret_titel":"Osteosintesi, contenuto della prestazione","interpret_text":"L'osteosintesi comprende l'eventuale allontanamento di materiale di osteosintesi pre-esistente nel sito operatorio, la riduzione cruenta (vedasi {27}) così come l'eventuale inserimento di un trapianto."},{"name":"31 | Steccatura esterna/fissatore esterno","interpret_titel":"Steccatura esterna/fissatore esterno","interpret_text":"Il tariffario utilizza la definzione 'fissatore esterno'; pertanto dal profilo tariffale 'steccatura esterna' e 'fissatore esterno' sono considerati sinonimi. Non vale per 'fissazione esterna' come ad es.[06.01]."},{"name":"32 | Cura di malposizioni/pseudoartrosi, osteotomie correttive, artrodesi","interpret_titel":"Cura di malposizioni/pseudoartrosi, osteotomie correttive, artrodesi","interpret_text":"Queste prestazioni comprendono se non diversamente menzionato: allontanamento di materiale d'ostesintesi pre-esistente, intervento osteosintetico/osteoplastico,inserimento di trapianto, artrolisi, tenolisi, tenotomia, neurolisi, sinoviectomia nell'ambito del trattamento operatorio."},{"name":"33 | Esostosi","interpret_titel":"Esostosi","interpret_text":"L'asportazione di esostosi e/o osteofiti nell'ambito di un trattamento operativo di altro genere è parte integrante dello stesso e non può essere fatturata separatamente. Fanno eccezione l'asportazione di particolari esostosi intese come 'prestazioni singole' o come 'prestazioni singole supplementari'."},{"name":"34 | Sutura di nervi","interpret_titel":"Sutura di nervi","interpret_text":"La sutura di nervi (tronco,assone, fascicolo), si intende comprensiva dell'intero ripristino della continuità di nervi, fascicoli indipendentemente dal numero di punti di sutura impiegati.La prestazione comprende la via d'accesso, la esposizione, la neurolisi, la decompressione.Le eccezioni sono esplicitamente specificate e tariffate.sutura di nervi primaria o secondaria sono fatturate in modo uguale."},{"name":"35 | Assistenza operatoria","interpret_titel":"Assistenza operatoria","interpret_text":"Per assistenza operatoria si intende quell'assistenza a favore dell'operatore medicalmente indispensabile, qualificata e richiesta dalla singola prestazione al tavolo operatorio per l'intera durata della prestazione stessa. In caso di interventi di natura diagnostica e terapeutica valgono gli stessi criteri conformemente al senso.Il personale dell'ambulatorio medico e il team operatorio non medico non contano come 'assistenza'.Per prestazioni  che richiedono all'operatore un grado di dignità FMH 7, è obbligatorio che la prima assistenza sia erogata da un medico.Per prestazioni  che richiedono all'operatore un grado di dignità FMH 8 ed oltre, è obbligatorio che la prima assistenza sia erogata da un medico specialista.Per qualsiasi genere di operazione/intervento è prevista la remunerazione di una dotazione di assistenza standardizzata. La remunerazione è indipendente dalla quantità effettiva di assistenti presenti,  v. (00.1420). Nel tariffario l'onorario per l'assistenza è indicato ma non remunerato separatamente, bensì è incluso nella componente medica della prestazione ({PM})."},{"name":"36 | Prestazione obbligatoria","interpret_titel":"Prestazione obbligatoria","interpret_text":"Le disposizioni sull'obbligo d'assunzione delle prestazioni e sull'assunzione dei costi delle prestazioni dell'assicurazione sociale malattie per la diagnosi e la cura di una malattia e dei relativi postumi, vanno rispettate secondo la legge federale del 18 marzo 1994 sull'assicurazione malattie (LAMal; RS 832.10). Indicazioni più dettagliate, anche per quanto riguarda eventuali limitazioni, sono disponibili tra l'altro nell'ordinanza del 27 giugno 1995 sull'assicurazione malattie (OAMal; RS 832.102), completata dalle disposizioni dell'ordinanza sulle prestazioni del 29 settembre 1995 (OPre; RS 832.112.31) del Dipartimento federale dell'interno (DFI)."},{"name":"37 | Tempo di attesa","interpret_titel":"Tempo di attesa","interpret_text":"Il tempo di attesa riferito a  prestazioni erogate in sala operatoria [35] e contemplate nei capitoli [17], [31], [32] e [39] è già considerato nelle prestazioni tecniche di base."},{"name":"38 | Fatturazione per analogia","interpret_titel":"Fatturazione per analogia","interpret_text":"È assolutamente proibito l'utilizzo delle cosiddette posizioni tariffali per analogia. Richieste per l'introduzione di nuove prestazioni o prestazioni non figuranti nel tariffario sono da sottoporre alla Commissione-TARMED. In casi straordinari la fatturazione di tali prestazioni sarà concordata con l'assicuratore competente."},{"name":"39 | Pulsossimetria","interpret_titel":"Pulsossimetria","interpret_text":"La remunerazione della pulsossimetria è compresa nella remunerazione della prestazione per la quale essa è stata effettuata, ad es.: anestesia, cure intensive, endoscopia.Per la pulsossimetria notturna ambulatoriale mediante computer quale singola prestazione nell'ambito della diagnostica del sonno, vedasi (15.0710)."},{"name":"40 | Definizione di paziente degente/ospedalizzato","interpret_titel":"Definizione di paziente degente/ospedalizzato","interpret_text":"Valgono le disposizioni dell'Ordinanza sul calcolo dei costi e la registrazione delle prestazioni da parte degli ospedali e delle case di cura nell'assicurazione malattie ({OCPre}). Queste disposizioni valgono anche in ambito {AINF}/{AM}/{AI}."},{"name":"41 | Definizione di regioni di superficie e di segmenti di vasi sanguigni","interpret_titel":"Definizione di regioni di superficie e di segmenti di vasi sanguigni","interpret_text":"Vedasi interpretazioni ai IC-[39-13].Per i segmenti di vasi sanguigni vedasi IC-[39.06-1] e IC-[39.06-2]."},{"name":"42 | prestazioni tecniche","interpret_titel":"prestazioni tecniche","interpret_text":"Con la prestazione tecnica ({PT})si intendono remunerate le seguenti voci di costo:Costi del personale (escluso il personale medico):- salari- oneri sociali- altri costi del personale- costi per l'aggiornamentoCosti per beni e servizi:- materiale di consumo fino a Frs. 3.-- per unitá- assicurazione cose- assicurazione responsabilità civile- manutenzioni- ecc.Quote parti:- amministrazione- economato- economia domestica- servizio tecnico- energia- costi dei veicoli- comunicazione- eccCosto per l'utilizzo degli impianti e degli stabili:- ammortamenti- interessi sul capitale- affitti e leasing"},{"name":"43 | Limiti di età","interpret_titel":"Limiti di età","interpret_text":"Quando una prestatzione è definita con un limite di età, l'età determinante è quella della data alla quale è stata fornita la prestazione per la prima volta.Primo mese di vita: vale per i neonati. Prime sei settimane di vita: vale per i lattanti. Dal x° al y° mese significa: dal x-1 mese compiuto fino e compreso il y° mese di vita compiuto. Nel x° mese significa: dal x-1 mese fino al x° mese; p. es. nel 6° mese. Sotto x anni significa: prima del compimento del x° anno di vita. Vale a dire fino al giorno del x compleanno meno un giorno. Fino all'età di X anni: significa fino e compreso il x° anno di vita. Vale a dire fino e con il giorno del x compleanno.Da x fino a y anni significa: dal x° anno compiuto fino, e compreso, il y anno di vita. Es.: il 7° anno di vita termina con il 7° compleanno. Vale a dire dal giorno del x compleanno fino e con il giorno del y compleanno.Nel corso del x° anno significa: dal x-1 anni compiuti e x anni compiuti. Es.: durante il 10° anno. Più vecchio di / di più di x anni significa: dopo il compimento del x° anno di vita. Vale a dire inclusoil giorno del x compleanno.  Per gli esami profilattici valgono tolleranze particolari."},{"name":"44 | Tutte le categorie con valore intrinseco operatorio","interpret_titel":"Tutte le categorie con valore intrinseco operatorio","interpret_text":"Alla voce 'tutte le categorie con valore intrinseco operatorio' sono considerate le specialità seguenti:- chirurgia- dermatologia e venereologia- ginecologia ed ostetricia- chirurgia della mano- chirurgia vascolare toracica e cardiochirurgia- chrurgia maxillofacciale- chrurgia pediatrica- neurochirurgia- {ORL}- {ORL}, spec.chirurgia cervico-facciale- oftalmologia- oftalmochirurgia- chirurgia ortopedica- chirurgia plastica e ricostruttiva- urologia"},{"name":"45 | Blocchi di prestazioni","interpret_titel":"Blocchi di prestazioni","interpret_text":"Un blocco di prestazioni raggruppa le prestazioni che possono essere cumulate solo tra di loro ( altimenti con nessun altra posizione del tariffario) nel corso di una stessa seduta. Fanno eccezione le seguenti capitoli o posizioni tariffali:- indennità per l'urgenza, capitolo [00.08] per tutti i blocchi di prestazioni eccetto [BP-01] et [BP-14].- prestazioni di base, capitolo [00] per i blocchi di prestazioni [BP-51] e [BP-56]- sala risveglio, capitolo [35.02] per i blocchi di prestazioni [BP-05] e [BP-08]- Presa a carico non medica nel servizio di cure intermedie cardio-/angiologico, capitolo [34.01.05] per i blocchi di prestazioni [BP-05] e [BP-08].- (39.0010) e (39.0015) per il blocco di prestazioni [BP-08].- Le posizioni (08.0220) e (08.1230) come pure i capitoli [00] prestazioni di base e [01] bendaggi per il blocco di prestazioni [BP-15].Fanno pure eccezione le prestazioni tecniche di base relative a posizioni nei blocchi di prestazioni.I blocchi di prestazioni e la descrizione die rispettivi contenuti sono enumerati alla fine del presente tariffario.<b>disposizioni per questo blocco di prestazioni:</b> - [BP-51], Tutte le prestazioni di psichiatria: è valido solo per :Psichiatria dell'infanzia e dell'adolescenza, psicoterapia, Psichiatria e psicoterapia - [BP-52], Tutte le prestazioni di anestesiologia: è valido solo per: Anestesiologia- [BP-53], Tutte le posizioni di tecnica di formazione di immagini (senza tassa di base per radiologia nell'ambulatorio del medico e angiografia):è valido solo per: Radiologia medica/radiodiagnostica- [BP-54], Tutte le prestazioni di Medicina Nucleare: è valido solo per : Medicina nucleare- [BP-55], Tutte le prestazioni di Radio-Oncologia e Radioterapia: è valido solo per : Radiooncologia- [BP-56], Tutte le prestazioni di Patologia: è valido solo per : Patologia"},{"name":"46 | Forma al femminile","interpret_titel":"Forma al femminile","interpret_text":"Nell'intero tariffario con l'utilizzo della forma maschile si intende sottinteso anche la forma femminile"},{"name":"47 | Gruppi di prestazioni","interpret_titel":"Gruppi di prestazioni","interpret_text":"I gruppi di prestazioni sono elenchi di prestazioni che hanno caratteristiche comuni ben definite sul piano tariffale.I gruppi di prestazioni e la descrizione dei rispettivi contenuti sono enumerati alla fine del presente tariffario.<b>disposizioni per questo blocco di prestazioni:</b>- [GP-25], Prestazioni non mediche della psichiatria:il medico che delega dispone di seguente valore intrinseco qualitativo/seguenti valori intrinseci qualitativi:Psichiatria dell'infanzia e dell'adolescenza, psicoterapia; Psichiatria e psicoterapia- [GP-32], Prestazioni di medicina generale erogate al paziente dal medico specialista di radiologia medica/di radiodiagnostica, in occasione di indagini mediante procedimenti di formazione di immagini in un istituto di radiologia o in un reparto radiologico:Cumulabile con le prestatazioni techniche di base corrispondenti. è valido solo per seguente valore intrinseco qualitativo/seguenti valori intrinseci qualitativi: Radiologia medica/radiodiagnosticaè valido solo per seguente seguenti funzione/funzioni: istituto di radiologia,ospedale/clinica- [GP-33], Prestazioni mediche fornite ai pazienti da medici non radiologi in ambulatorio e all'ospedale e per le quali può essere fatturata la tassa di base per la radiologia (sala raggi I) e la diagnostica ultrasonografica (ultrasuono grande) ({FAI}):Cumulabile con le prestatazioni techniche di base corrispondenti. è valido solo per seguente/seguenti unità funzionale/funzionali: Sala raggi I e ultrasuono grandeè valido per seguente/seguenti funzione/funzioni: medici non radiologi in ambulatorio e all'ospedale  - [GP-36], Prestazioni non cumulabili con le prestazioni tecniche di base 3, al di fuori del reparto di radiologia:è valido solo per seguente/seguenti unità funzionale/funzionali: Diagnostica funzionale urologica, Endoscopia gastroenterologica, grande, Endoscopia gastroenterologica, ospedale, Laboratorio di elettrofisiologia/cateterismo cardiaco, Litotrissia extracorporea ({LEOU}), {SO} I, {SO} II, {SO} III, Sala d'endoscopia urologica, Sala di endoscopia pneumologica, Sala gessi, SET con dotazione di amplificatore di brillanza/video- [GP-37], Prestazioni non cumulabili con le prestazioni tecniche di base 3, al di fuori del reparto di ultrasonologia:è valido solo per seguente/seguenti unità funzionale/funzionali:Diagnostica funzionale urologica, Ecocardiografia, Endoscopia gastroenterologica, grande, Endoscopia gastroenterologica, ospedale, Litotrissia extracorporea ({LEOU}), Sala d'endoscopia urologica, Sala parto- [GP-44], Singole prestazioni di formazione d'immagini:è valido solo per seguente valore intrinseco qualitativo/seguenti valori intrinseci qualitativi: Radiologia medica/radiodiagnostica- [GP-46], Singole prestazioni di formazione d'immagini cumulabile col capitolo [39.01] e le prestazioni tecnica di base:cumulabile col capitolo [39.01] (Tassa di base, consultazione di base, supplemento per bambini, supplemento-{UCI}, radiografie di controllo (39.0090)) e le prestazioni tecnica di base.è valido solo per seguente valore intrinseco qualitativo/seguenti valori intrinseci qualitativi: Radiologia medica/radiodiagnostica- [GP-48], Prestazione radiooncologica singola:è valido solo per seguente valore intrinseco qualitativo/seguenti valori intrinseci qualitativi: Radiooncologia; Neurochirurgia  - [GP-52],  supplementi per l'urgenza e per posizioni d'urgenza:non è valido per seguente seguenti funzione/funzioni: medico specialista rimunerato da un ospedale o da un istituto- [GP-59], Prestazioni esclusivamente per medici con ambulatorio:è valido solo per seguente seguenti funzione/funzioni: medico libero professionista- [GP-60], Prestazioni esclusivamente per istituti ospedalieri rispettivamente medici ospedalieri:è valido solo per seguente seguenti funzione/funzioni: istituto di radiologia, medico specialista rimunerato da un ospedale o da un istituto, ospedale/clinica- [GP-63], Prestazioni per medici accreditati:è valido solo per seguente seguenti funzione/funzioni: medico accreditato"},{"name":"48 | Giorni festivi","interpret_titel":"Giorni festivi","interpret_text":"I giorni festivi locali legalmente riconosciuti sono considerati al pari di domeniche."},{"name":"49 | Fisioterapia","interpret_titel":"Fisioterapia","interpret_text":"Per le prestazioni di fisioterapia vale la convenzione tariffale bilaterale concordata dalle parti contrattuali."},{"name":"50 | Fatturazione elettronica","interpret_titel":"Fatturazione elettronica","interpret_text":"Il criterio di 'fatturazione elettronica' è adempiuto quando la fattura è trasmessa all'assicuratore per via elettronica secondo le norme standard concordate dai rispettivi partner contrattuali."},{"name":"51 | Procedimento sistematico  nell'applicazione delle regole","interpret_titel":"Procedimento sistematico  nell'applicazione delle regole","interpret_text":"Per l'applicazione della struttura tariffale TARMED si deve tenere conto dei seguenti livelli gerarchici per quanto concerne regole o interpretazioni:  1° livello gerarchico: assicurazione sociale malattie (IG-36)2° livello gerarchico: regole/interpretazioni a livello di Interpretazioni generali (IG) della tariffa 3° livello gerarchico: regole/interpretazioni a livello di Capitolo (p. es. 00)4° - n° livello gerarchico: regole/interpretazioni a livello di Sottocapitolo (p. es. 00.01.01)Livello gerarchico più basso: regole/interpretazioni a livello di Posizione tariffale (p. es. 00.0010)In caso di regole con lo stesso argomento a diversi livelli vale la regola del livello gerachico più basso tra quelli interessati."},{"name":"52 | medico generico","interpret_titel":"medico generico","interpret_text":"Per tutte le prestazioni che vengono computate da medici in possesso unicamente del titolo federale di perfezionamento di «medico generico», alla prestazione medica (PM) va applicato il fattore di scala 0.93."}]},{"name":"Capitoli","language":"I","children":[{"array_id":0,"knr":"00","name":"00 | Prestazioni di base","children":[{"name":"Loading..."}]},{"array_id":1,"knr":"01","name":"01 | Bendaggi","children":[{"name":"Loading..."}]},{"array_id":2,"knr":"02","name":"02 | Psichiatria","children":[{"name":"Loading..."}]},{"array_id":3,"knr":"03","name":"03 | Medicina dell'infanzia e dell'adolescenza","children":[{"name":"Loading..."}]},{"array_id":4,"knr":"04","name":"04 | Pelle, parti molli","children":[{"name":"Loading..."}]},{"array_id":5,"knr":"05","name":"05 | Sistema nervoso centrale e periferico","children":[{"name":"Loading..."}]},{"array_id":6,"knr":"06","name":"06 | Colonna vertebrale","children":[{"name":"Loading..."}]},{"array_id":7,"knr":"07","name":"07 | Regione maxillofacciale e frontale","children":[{"name":"Loading..."}]},{"array_id":8,"knr":"08","name":"08 | Occhio","children":[{"name":"Loading..."}]},{"array_id":9,"knr":"09","name":"09 | Orecchio, organo dell'equilibrio, n. Facialis","children":[{"name":"Loading..."}]},{"array_id":10,"knr":"10","name":"10 | Naso e seni paranasali","children":[{"name":"Loading..."}]},{"array_id":11,"knr":"11","name":"11 | Bocca, cavo orale, ghiandole salivari","children":[{"name":"Loading..."}]},{"array_id":12,"knr":"12","name":"12 | Faringe","children":[{"name":"Loading..."}]},{"array_id":13,"knr":"13","name":"13 | Laringe e Trachea","children":[{"name":"Loading..."}]},{"array_id":14,"knr":"14","name":"14 | Parti molli del collo, incl. tiroide e paratiroidi; escl. la parte tracheale e bronchiale","children":[{"name":"Loading..."}]},{"array_id":15,"knr":"15","name":"15 | Diagnostica e terapia non chirurgica delle vie respiratorie inferiori incl. diagnostica del sonno","children":[{"name":"Loading..."}]},{"array_id":16,"knr":"16","name":"16 | Terapia chirurgica degli organi del torace","children":[{"name":"Loading..."}]},{"array_id":17,"knr":"17","name":"17 | Diagnostica e terapia non chirurgica di cuore e vasi","children":[{"name":"Loading..."}]},{"array_id":18,"knr":"18","name":"18 | Terapia chirurgica del cuore e dei vasi","children":[{"name":"Loading..."}]},{"array_id":19,"knr":"19","name":"19 | Diagnostica e terapia non chirurgica del tratto gastrointestinale","children":[{"name":"Loading..."}]},{"array_id":20,"knr":"20","name":"20 | Terapia chirurgica del tratto gastrointestinale","children":[{"name":"Loading..."}]},{"array_id":21,"knr":"21","name":"21 | Diagnostica e terapia dei reni e delle vie urinarie così come degli organi genitali maschili","children":[{"name":"Loading..."}]},{"array_id":22,"knr":"22","name":"22 | Diagnostica e terapia degli organi genitali femminili, ostetricia","children":[{"name":"Loading..."}]},{"array_id":23,"knr":"23","name":"23 | Diagnostica e terapia della mammella","children":[{"name":"Loading..."}]},{"array_id":24,"knr":"24","name":"24 | Diagnostica e terapia dell'apparato locomotore","children":[{"name":"Loading..."}]},{"array_id":25,"knr":"26","name":"26 | Linfonodi, vie linfatiche","children":[{"name":"Loading..."}]},{"array_id":26,"knr":"27","name":"27 | Trapianto d'organo","children":[{"name":"Loading..."}]},{"array_id":27,"knr":"28","name":"28 | Anestesia","children":[{"name":"Loading..."}]},{"array_id":28,"knr":"29","name":"29 | Terapia del dolore","children":[{"name":"Loading..."}]},{"array_id":29,"knr":"31","name":"31 | Medicina nucleare","children":[{"name":"Loading..."}]},{"array_id":30,"knr":"32","name":"32 | Radiooncologia, radioterapia","children":[{"name":"Loading..."}]},{"array_id":31,"knr":"33","name":"33 | Dialisi","children":[{"name":"Loading..."}]},{"array_id":32,"knr":"34","name":"34 | Cura intensiva e unità di cura speciali","children":[{"name":"Loading..."}]},{"array_id":33,"knr":"35","name":"35 | Sala operatoria ({SO}), sala risveglio, clinica di giorno","children":[{"name":"Loading..."}]},{"array_id":34,"knr":"37","name":"37 | Patologia clinica (autopsia, istologia, citologia) e medicina legale","children":[{"name":"Loading..."}]},{"array_id":35,"knr":"39","name":"39 | Procedimenti di formazione d'immagini","children":[{"name":"Loading..."}]}]}]}]}